;localization:
;Copy lheng.ini to lhxxx.ini(xxx is taking the 2-letter language
;abbreviation from the ISO Standard 639 and adding a third letter,
;as appropriate, to indicate the sublanguage).

;This session must use German.
[Info]
Language=Deutsch
Translator=Dr. Mario Roediger - info@MRXS.net
Version=1.80

[Menu]
100=&Datei
101=&Öffnen...
102=&Erneut öffnen
108=XML-Datei &hinzufügen...
106=&Speichern
103=Speichern  &als...
107=&Import...
104=E&xport...
105=&Beenden

2100=&Bearbeiten
2101=&Kopieren
2102=&Ausschneiden
2103=&Einfügen
2104=&Löschen
2105=Lee&ren
2110=Alles auswähle&n
2111=Auswahl &umkehren
2121=&Daten hinzufügen...
2131=XML-&Gruppen...
2132=XML-Gru&ppe auswählen
2141=&Suchen...
2142=Gehe zu &Zeile...

2200=&Ansicht
2211=&Werkzeugleiste
2212=&Statusleiste
2213=Sortiert &nach
2214=Werkzeug&leiste anpassen...
2201=Browser &Modus
2202=&Filter
2203=&Eigenschaften...
2210=S&prache

22020=<Nichts>
220211=Win9x Computer
220212=WinNT Computer
220213=Win2000 Computer
220214=WinXP Computer
220215=Win2003 Computer
220221=Schreibbare Freigabe
220222=Versteckte Freigabe
220223=Passwortgeschützte Freigabe
220224=Schreibgeschützte Freigabe
220231=SQL Server
220232=Novell Server
220233=Domain Controller
220241=Drucker

300=&Netzwerk
301=Scanne &LAN
302=Scanne &Arbeitsgruppen...
303=Scanne &IP...
304=&Gerät hinzufügen...
305=&Computer anzeigen
320=&Zugang IP
3201=Anzeigen
307=&Freigaben anzeigen
308=Netzlaufwerk &verbinden
309=Netzlaufwerk &trennen
310=Scanne Net&BIOS
311=An&melden als...

400=&Werkzeuge
401=&Status aktualisieren
4010=&Anzeigemodus
4013=&Einstellungen...
4014=&Bericht
4015=Auffrischen nach &IP
4016=A&uffrischen nach IP und Name aktualisieren
4017=Auffrischen nach &Name
4018=Auff&rischen nach Name und IP aktualisieren
402=Wake-On-&LAN...
404=Entfernt Herunter&fahren...
405=&Entfernt Herunterfahren abbrechen
408=Entfernt Ausf&ühren
4081=N&ormal...
4082=LanHelper integrierte &Kommandos
4083=Keyboard/Tastatur freigeben
4084=Maus freigeben
4085=Bildschirmaufnahme beenden
4086=Abbrechen Prozeß beenden
4087=Alle Aufgaben l&öschen
406=Na&chricht senden...
407=&Eigenschaften...
409=Lo&gbuch
4091=Logb&uch ansehen
4095=Logbuc&h leeren
410=&Datenbetrachter
411=Net&zwerkkarten-Hersteller identifizieren...

500=&Hilfe
501=Hilfe&themen
502=LanHelper Home&page
503=&Über...
504=Wie &kaufen
505=&Registrieren
506=&Nach Update suchen

600=NT-&Werkzeuge
601=&Zeitplan
602=Sende &Nachricht
603=&Dienst
604=&Geöffnete Dateien...
605=&Sitzung...
606=&Gruppen...
607=&Benutzer...

901=&Hauptfenster anzeigen
911=&Auswählen
912=Aus&wahl aufheben
913=A&lles auswählen
914=&Nichts auswählen

[Menu_LIC]
0=Abmelden
4=Abmelden erzwingen
2=Neustart
6=Neustart erzwingen
8=Ausschalten
12=Ausschalten erzwingen
17=Standby
18=Standby erzwingen
19=Schlafmodus
20=Schlafmodus erzwingen
21=Computer sperren
24=Maus sperren
25=Maus freigeben
26=Tastatur sperren
27=Tastatur freigeben
52=Anwendungsleiste verstecken
53=Anwendungsleiste anzeigen
54=Desktop ausblenden
55=Desktop anzeigen
56=CD-Rom-Laufwerk öffnen
57=CD-Rom-Laufwerk schließen
58=Bildschirmschoner starten
100=Bildschirmfoto aufnehmen
101=System-Infomationen ermitteln
110=Fenster-Informationen ermitteln
111=Fenster schließen
120=Prozeßinformationen ermitteln
121=Prozeß beenden nach ID
122=Prozeß beenden nach Name

[Main]
1101=Öffnen
1102=Speichern
1103=Löschen
1201=Scanne LAN
1202=Scanne Arbeitsgruppen
1203=Scanne IP
1204=Gerät hinzufügen
1301=Status aktualisieren
1302=Wake-On-LAN
1303=Entfernt Herunterfahren
1304=Entfernt Herunterfahren abbrechen
1306=Entfernt ausführen
1305=Nachricht senden
1307=Dienst
1308=Sitzung
1309=Geöffnete Dateien
1310=Gruppen
1311=Benutzer
1350=Durchsuche Computer
1351=Verbinde IP
1352=Durchsuche Freigabe
1353=Verbinde Netzlaufwerk
1354=Eigenschaften
1901=Einstellungen
1902=Anmeldung

501=Name
502=Status
503=IP
504=MAC
505=Arbeitsgruppe
506=Betriebssystem
507=Server
508=Freigabe
509=Kommentar
510=Benutzer
511=SNMP
550=Hersteller

[Dialog_Common]
1=Ok
2=Abbrechen
3=Ja
4=Nein
5=Hilfe
6=Übernehmen

[Machine]
0=&Computer:
1=&Hinzufügen...
2=&Bearbeiten...
3=&Löschen
10=Entfernt anmelden:
11=&Einstellungen...

[About_DLG]
title=Über LanHelper
11=Diese Kopie von "LanHelper" ist lizenziert für:
12=Unregistriert
15=LanHelper ist Shareware. Nach einem Testzeitraum von 30 Tagen müssen Sie die Software registrieren, wenn Sie sie weiter nutzen wollen.
16=Registrierungs-Code eingeben...
17=Wie kaufen...
18=Jetzt online bestellen...
19=Unregistriert weiter nutzen

[Register]
title=Registrierung LanHelper
11=Registrierungs-&Name:
12=Registrierungs-&Code:

[Add_Dlg]
title=Gerät hinzufügen
12=&Name
13=&IP-Addresse
14=&Hinzufügen
16=Gerät manuell hinzufügen nach Name oder IP-Adresse

[Option_Dlg]
title=Optionen
100=Scannen
150=Auswahl der Optionen für den Scan-Vorgang
111=&Name
106=&IP-Addresse
105=&MAC-Addresse
107=&Arbeitsgruppenname
115=&Benutzername
101=&Freigegebene Ordner
104=Erkennen des &Zugriffs auf freigegebene Ordner
102=Freigegebene &Drucker
103=S&erver-Information
108=Scanne nur &hochgefahrene Computer
114=&Überspringe Ping (kann versteckte Ziele hinter Firewalls finden, verlangsamt aber den Scanvorgang)
112=Er&laube doppelte Ziele in der Liste
113=Piepton nach Beendigung des &Scanvorganges
109=Ping &Timeout (Millisekunden):
110=Ma&ximale Folgen für IP-Scanvorgang:
116=&Ping-Anzahl:

200=Allgemein
206=&Minimieren in den System-Tray
210=&Programm beim Windows-Start ausführen
202=Automatisches &Öffnen der zuletzt geöffneten Datei beim Programmstart
203=Automatisches Aktualisieren des Status beim Laden eine&r Datei
204=&Automatische Auswahl des Zeichensatzes für XML-Kodierung
205=Auswal Zei&chenstz für XML-Kodierung:
207=Tr&ennzeichen für freigegebene Ressourcen:
208=Zeige &Filter-Ergebnisse im Filter-Fenster (v1.0)
211=Aktivieren der &Log-Funktion
212=Maximale Logbuch-Größe (kb): 
220=&Zeitpunkt der "Ansicht xxx"-Aktion,
221=Reiter nicht wechseln
222=wechseln zum Reiter Ansicht
223=wechseln zum Reiter Log
230=Nach &Update suchen
231=Nie
232=Täglich
233=Wöchentlich
234=Monatlich

300=Spalten
301=Auswahl der Spalten, die in der Liste angezeigt werden sollen

400=Wake-On-LAN
409=&Entfernen nicht wiederkehrender Aufträge nach Erledigung des Auftrages
401=Erinnern bei &Programmende, wenn Auftrag geplant ist
403=Terminplan
404=Nach Fertigstellung eines Auftrags erinnern durch:
408=Nur &Log-Eintag
405=Anzeige der Standard-&Dialogbox
406=&Nachricht senden
407=Sen&den an (getrennt durch Komma):
410=Entfernter &UDP Port:
420=IP Broadcast-Adresse
421=&Option Senden:
422=Lokales Subnet
423=Internet
424=Unicast
425=Ziel-Broadcast
426=&IP-Adresse:
427=Sub&net-Maske:
430=Hochleistungs-Einstellungen
431=&Warten für x Sekunden,
432=vor Senden von &Paketen zu nähsten y Maschinen:

500=Nachricht senden
501=&Nachichten-Historie einschalten
502=&Leeren der Nachrichtenbox nach Senden der Nachricht

600=In LanHelper integrierte Befehle
601=&Popup des Datenbetrachters nach dem Erhalt neuer Daten
602=&Ordner für das Speichern erhaltener Daten:
605=Nur 5 &Bildschirmfotos speichern
606=&Nur die obersten 5 Bildschirmfotos anzeigen

700=Status aktualisieren
701=&Piepton, wenn Aktualisierung beendet ist
702=Aktualisierungs-IP-&Timeout (Millisekunden):
704=Wähle XML-&Gruppe(n):
710=Anzeigemodus
711=&Überwachung im Abstand von (Sekunden):
712=&Status als geändert betrachten, wenn aufeinander folgend:
713=&Während Namensüberprüfung zur Ermittlung des Status DNS-Endung ignorieren      
720=Erinnerungsereignisse
721=Status geändert zu &offline
722=Status geändert zu o&nline
723=Name oder IP-Adresse ge&ändert
724=&Beliebige Änderung
730=Erinnerungs-Einstellungen
732=Sende Email
733=Sende Nachricht
734=Führe Befehl aus
735=Spiele Sound
736=Wake-On-LAN
737=Herunterfahren
739=Auswahl Erinnerungsmodus:
750=&Einstellungen...

800=Entfernt ausführen
801=&Wechsle IP-Addresse zu DNS oder NetBIOS-Namen für gewähltes Gerät

900=Werkzeugleiste
901=Schaltflächen aktivieren, die in Werkzeugleiste angezeigt werden sollen
902=Nach &oben
903=Nach &unten

3=&Standard

[Selserv_Dlg]
title=Scanne Arbeitsgruppen
1=Start &Scan
2=A&ktualisieren
3=Aus&wahl Arbeitsgruppe:
4=A&lle

[ScanIP_Dlg]
title=Scanne IP
10=IP-Bereich
17=Automatische Wahl des Bereiches in Abhängigkeit von lokaler IP
11=Klasse &C
12=Klasse &B
13=&Von:
14=B&is:
15=&Locale IP-Adresse:
16=Starte &Scan

[Sendmsg_Dlg]
title=Nachricht senden
1=Nachricht
11=Mit meinem Computer verbundene Benutzer
12=Alle Computer in meiner Arbeitsgruppe
13=Ausgewählte Computer
20=Ausgewählte Arbeitsgruppen
14=Das gesamte LAN
15=Auswahl der Computer
16=Auswahl der Arbeitsgruppen
19=Auswahl der IP-Bereiche
18=Auswahl Sende&modus:
21=&Senden
36=S&enden an:
37=Nahrichten&text:
38=Auswahl Sende&modus:

[Shutdown_Dlg]
title=Entfernt Herunterfahren
100=Allgemein
11=Optionen
12=&Verzögerungszeit (Sekunden):
13=&Schließen ausgeführter Programme erzwingen
15=K&ommentar:
30=A&usführen:
31=Herunterfahren
32=Neustart
33=Abbruch
42=&Grund für Herunterfahren (Windows 2003):
43=Ge&plant

[Properties_Dlg]
title=Computer-Eigenschaften
50=Alle
52=&Ändern
53=&Export HTML...
101=&Anzeigen
104=&Kopieren
102=Alle &erweitern
103=Alle &reduzieren
200=SNMP (System)
300=Status

[Filter_View]
title=Filter
11=Zeile
12=Name
13=&Speichern

[Remote_Execute]
title=Entfernt ausführen
110=Zeitplan
111=Entfernter Co&mputer:
112=&Kommando/Befehl:
113=Benutze Lan&Helper-integrierten Befehl
114=Terminplaner Einstellungen
115=Entfernt
130=Ze&it:
121=&Stunde(n):
122=Min&ute(n):
131=Starte Aufgabe heute:
132=Starte Aufgabe morgen:
123=Starte Aufgabe um:
124=Starte Aufgabe nach:
126=&Periodisch ausführen 
118=Entfernte &Zeit
119=Datenaustausch mit Desktop zulassen, &wenn aktiv
140=Wochentag(e)
141=Monatstag(e)
150=File Copy
151=Auswahl der Dateien, die in System32-Verzeichnis des entfernten Computers kopiert werden sollen
152=Hinzu&fügen...
153=&Entfernen
120=&Bestätigen

210=Ansicht
220=Machine
221=ID
222=Zeit
223=Wochentage
224=Tage des Monats
225=Befehl
227=Interactiv
228=Fehler
219=HTML-Export
231=Auftrag hinzufügen
232=Aufträge löschen
233=Auftrags-Eigenschaften
234=Aufträge ansehen

[Remote_Wakeup]
title=Wake-On-LAN
100=Allgemein
111=Name
112=IP Broadcast-Adresse
113=MAC-Adresse
114=&Hinzufügen...
115=&Bearbeiten...
122=L&öschen
123=&Speichern..
124=&Laden...
151=Ermittle MAC von Router, Switch oder Modem
152=Broadcast-IP-Adresse festlegen
121=Auf&wecken
300=NT-Dienst
301=Bitte zuerst Dienst installieren und sicherstellen, daß die Checkbox unten akiviert und der Dienst gestartet ist. So können Sie existierende Wake-On-LAN-Aufträge im Dienst planen oder neue Aufgaben im Dienst erstellen. Um Aufträge zu entfernen, zuerst den Dienst stoppen.
302=Dienst &installieren
303=Dienst &deinstallieren
304=&Dienst starten
305=Dienst beende&n
306=Neue Aufgabe in den Dienst &übernehmen

[Remote_wakeup_setting]
title=Ziel Einstellungen
11=&Name:
12=&IP-Broadcast-Adresse:
13=&MAC-Adresse:

[IP_Ranges]
title=IP-Bereiche
13=&Von:
14=&Bis:

[Data_Viewer]
Title=Datenbetrachter für LanHelper-integrierte Befehle
10=Wählen Sie einen untergeordneten Knoten aus der linken Liste, um die dazugehörigen Daten zu sehen. Mehr Optionen sehen Sie durch Rechtsklick mit der Maus.
11=Ansicht nach &Computer
12=Ansicht nach &Typ
21=Akt&ualisieren
22=&Ansicht extern
27=Datei &umbenennen...
28=Dateien &kopieren
23=Dateien &löschen
26=Ei&genschaften
24=Alles er&weitern
25=Alles &reduzieren
31=Aktuelle &Größe
32=A&utomatisch anpassen
33=&Kopieren

[Add_Data]
title=Gerät manuell hinzufügen
100=Tragen Sie hier bitte die erforderlichen Daten für das Gerät ein, das sie manuell zur Liste hinzufügen wollen. Nicht alle Felder sind erforderlich.
101=&Hinzufügen

[Vendor_IDentifier]
title=NIC-Identifizierung
100=Angabe der Netzwerkkarten-MAC-Adresse (min. erste drei Oktets):
101=Ergebnisse:
102=S&uchen
103=&Speichern

[Time_Setting]
title=Zeiteinstellungen
11=&Ende nach:
12=E&nde um:
13=Minuten
14=&Im Intervall von:
15=Sekunde

[Groups]
title=XML-Gruppen
10=Angabe des &Gruppennamens für gewählte Elemente:
11=Andere Gruppe in der Liste
12=Gruppenname
13=Anzahl
21=&Umbenennen
22=&Löschen
23=&Auswählen

[Wol_GetMAC]
title=Ermittle MAC von Router, Switch oder Modem
10=Ermittle MAC- und IP-Adressen von Geräten im Subnetz des Routers, Switches oder xDSL-Modems, wenn das Gerät SNMP MIB-2 unterstützt und eine IP-Adresse hat.
11=&IP-Adresse:
12=&Ermitteln
13=&Gerät hinzufügen
14=&Kopieren

[Security_Credentials]
title=Anmeldung
10=An&meldung:
11=Momentan angemeldeter Benutzer
12=anderer Benutzer
13=Null-Session
20=Globale Einstellungen
21=&Benutzername:
22=&Paßwort:
23=&Verbindungen zum entfernten Computer schließen
30=XML Gruppe
31=Prüfen Sie die folgenden Gruppennamen, um momentane globale Anmeldeeinstellungen zu den Gruppen zu speichern. Gruppeneinstellungen kommen vor globalen.
33=&Ansicht
34=&Entfernen

[Monitor_Setting]
title=Einstellungen
100=Spiele Sound
101=So&und Datei:
200=Sende Email
210=Erster SMTP
211=Von:
212=An:
213=SMTP Server:
214=Erfordert Authentifizierung
215=Benutzername:
216=Kennwort:
217=SMTP-Port:
218=Erfordert SSL
220=Backup SMTP
251=Test
252=Betreff:
300=Sende Nachricht
301=Sen&de an (getrennt durch Komma):
400=Befehl ausführen
401=Pro&grammdatei:
402=Para&meter:
403=&Fensterstatus:
410=Standard
411=Anzeigen und nicht aktivieren
412=Verbergen
413=Minimieren
414=Maximieren
500=Wake-On-LAN
501=Nutzen Sie diesen Modus, um ausgeschaltete Computer zu booten (Computer muß MAC-Adrese im Hauptfenster haben).
504=Einstellung für IP-Broadcast-Adresse bitte im Reiter Wake-On-LAN im Options-Dialog vornehmen.
600=Herunterfahren
601=Nutzen Sie diesen Modus, um eingeschaltete Computer herunterzufahren oder neu zu starten.
602=&Herunterfahren
603=&Neustart
604=Be&enden von Anwendungen erzwingen
605=Verz&ögerungszeit (Sekunden): 
606=&Kommentar:

[Schedule]
200=Zeitplan
201=Zeitplan
205=&Bestätigen
211=Auftragsliste
215=&Aktualisieren
216=D&etail...
217=&Entfernen
220=Täglich
221=Wöchentlich
222=Monatlich
223=Einmalig
230=Ziele
231=Zeit
232=Start-Termin
233=End-Termin
234=Tage(e)
235=Letzte Ausführung
236=Bestätigungs-Termin
240=Auftrag &planen
241=Start-&Zeit:
242=&Periodisch ausführen
243=St&art-Termin:
244=E&nd-Termin
245=&Wochentage
246=M&onatstage
247=Alle &Monate

[Integrated_Command]
title=LanHelper-integierte Befehle
11=Wählen Sie aus der Liste eine Operation, die auf dem entfernten Computer ausgeführt werden soll. Klicken Sie "Hinzufügen", um mehrere Operationen zu einem Befehl hinzuzufügen.
12=ID
13=Operation
14=Operation-Optionen
20=Keine Option verfügbar
21=&Erzwingen
22=Maus &sperren
23=Maus &freigeben
24=Aufgabenleiste &verbergen
25=Aufgabenleiste &anzeigen
26=&Desktop verbergen
27=Desk&top anzeigen
28=&CD-Rom-Laufwerk öffnen
29=C&D-Rom-Laufwerk schließen
30=&Farbtiefe:
301=Schwarzweiß (1 bit)
302=16 Farben (4 bit)
303=256 Farben (8 bit)
304=Hohe Farbanzahl (16 bit)
31=&Fenster-ID (getrennt durch Komma, z.B. 123,567):
32=Prozeß-&ID (getrennt durch Komma, z.B. 123,567):
33=Process-&Name (getrennt durch Komma, z.B. calc.exe,hl.exe):
42=Tastatur &sperren
43=Tastatur &freigeben
50=&Zusätzliche Parameter
51=&Hinzufügen

[Command]
0 = Abmelden
2 = Neustart
8 = Ausschalten
17 = Standby
19 = Schlafzustand
21 = Computer sperren
24 = Maus sperren/entsperren
26 = Tastatur sperren/entsperren
52 = Aufgabenleiste verbergen/anzeigen
54 = Desktop verbergen/anzeigen
56 = CD-Rom-Laufwerk öffnen/schließen
58 = Bildschirmschoner starten
100 = Bildschirmfoto
101 = Systeminformationen ermitteln
110 = Fensterinformationen ermitteln
111 = Fenster schließen
120 = Prozeßinformationen ermitteln
121 = Prozeß beenden nach ID
122 = Prozeß beenden nach Name

[AX_POPUP]
31=Auswählen
32=Alles auswählen
33=Auswahl aufheben
34=Alle Auswahlen aufheben
35=Auswahl umkehren
36=Alles erweitern
37=Alles zusammenklappen
38=Entfernen
39=Alles
40=Ausgewählte Elemente
41=Suchen...

50=Finden
51=Finden:
52=Zutreffender Fall
53=Auswahl aller passenden Elemente
54=Abwahl aller passenden Elemente
55=Finde in Spalte:
56=Richtung
57=Auf
58=Ab
59=Finde nächstes
60=Beenden
61=Kann Zeichenfolge "%s" nicht finden.
62=%d Element(e) wurde(n) ausgewählt.
63=%d Element(e) wurde(n) abgewählt.

[Log_Tab]
1=Loggen
2=Leeren
10=Gerät
11=Aktion
12=Fehler
13=Zeit

[Service_Dlg]
title=Dienst
100=Allgemein
101=Aktion:
1010=Zeige Dienst
1011=Dienst starten
1012=Dienst beenden
1013=Dienst anhalten
1014=Dienst fortsetzen
1015=Dienst neu starten
1016=Starttype
1017=Dienst löschen
102=Dienste&namen. Nur einer pro Zeile.
103=Starttype
1030=A&utomatisch
1031=&Manuell
1032=&Deaktiviert
200=Installieren
201=Die&nstname:
202=&Anzeigename:
203=&Beschreibung:
204=Dienst&type:
2040=Selbst&ändiger Dienst
2041=Ab&hängiger Dienst
205=Startt&ype:
206=E&xe-Datei des Dienstes:
207=&Parameter:
208=&Kopiere Datei in das System32-Verzeichnis des entfernten Computers
209=&Weitere Dateien, die kopiert werden:
210=&Hinzufügen...
211=Ent&fernen
212=Datenaustaus&ch zwischen Dienst und Desktop zulassen
213=Dienst nach erf&olgreicher Installation starten
300=Ansicht
301=Diensteigenschaften
302=Export HTML
303=Anzeigen aller Dienste
500=Dienst
501=Anzeigename
502=Status
503=Starttype
504=Konto
505=Beschreibung
506=Modul

[SvcProp_Dlg]
title=Diensteigenschaften
100=Allgemein
101=&Dienstname:
102=&An
103=An&zeigename:
104=&Beschreibung:
105=&Modul:
106=&Starttype:
107=Status:
150=Vorheriges Gerät
151=Vorheriger Dienst
152=Nächster Dienst
153=Nächstes Gerät
200=Dependencies
201=Dienst ist von folgenden Diensten abhängig
202=Folgende Dienste sind von diesem Dienst abhängig
220=Zeige Abhängigkeiten

[Session_Dlg]
title=Session
100=Allgemein
101=A&ktion:
1010=Zeige Sitzung
1011=Alle Sitzungen trennen
200=Ansicht
201=Trenne Sitzung
202=Exportiere HTML
203=Ansicht Sitzungen
204=Sitzungs-Eigenschaften
500=Benutzer
501=Computer
502=Verbindungszeit
503=Lerrlaufzeit
504=Geöffnete Dateien
505=Gast
506=Typ

[OpenFile_Dlg]
title=Geöffnete Dateien
100=Allgemein
101=A&ktion:
1010=Zeige geöffnete Dateien
1011=Schließen aller geöffneten Dateien
200=Ansicht
201=Geöffnete Datei schließen
202=Exportiere HTML
203=Zeige geöffnete Dateien
500=Geöffnete Datei
501=Zugriff von
502=Gesperrt
503=Geöffneter Modus
504=Datei-ID

[Session_Properties]
title=Sitzungs-Eigenschaften
10=Gerät:
11=Klient:
20=Ressource
21=Benutzer
22=Geöffnet
23=Zeit

[Network_Password]
title=Netzwerk-Kennwort eintragen
11=&Benutzername:
12=&Kennwort:

[Select_Object]
title=Objektauswahl
10=&Ort:
11=&Hinzufügen...
12=Hin&zufügen
13=&Prüfe Namen
20=Name
21=Voller Name
22=Kommentar

[User_Dlg]
title=Benutzer
100=Allgemein
101=A&ktion:
1010=Zeige Benutzer
1011=Erzeuge Benutzer
1012=Lösche Benutzer
1013=Mitgliedschaft der Benutzer
1014=Kennwort zurücksetzen
102=Benutzernamen. Nur ein name pro Zeile.
103=Benutzer &hinzufügen zu folgenden Gruppen. Getrennt durch Komma.
104=Benutzer &löschen von folgenden Gruppen. Getrennt durch Komma.
105=&Kennwort:
106=Kennwort &bestätigen:
107=&Benutzername:
108=(getrennt durch Komma)
109=&Mehrere...
110=&Volle Name:
111=B&eschreibung:
112=&Kennwort:
113=Kennwort &bestätigen:
114=Benutzer &muß Kennwort bei nächster Anmeldung ändern
115=Benutzer &kann Kennwort nicht ändern
116=Kennwort &läuft niemals ab
117=Konto &ist deaktiviert
118=&Weitere Einstellungen...
200=Ansicht
201=Benutzername
202=Voller Name
203=Beschreibung
204=Deaktiviert
205=Gesperrt
206=Kennwort läuft niemals ab
207=Kennwort abgelaufen
208=Kennwort kann nicht geändert werden
209=Letzte Anmeldung
210=Kennwort zuletzt geändert
211=Ablaufdatum
212=Mitglied von
220=Zeige alle Benutzer
221=Erstelle Benutzer
222=Kopiere Benutzer
223=User umbenennen
224=Kennwort zurücksetzen
225=Aktiviere Benutzer
226=Deaktiviere Benutzer
227=Lösche Benutzer
228=Benutzereigenschaften
229=Export HTML

[User_Properties]
title=Benutzereigenschaften
100=Benutzer
101=&Benutzername: 
102=(durch Komma getrennt)
103=&Mehrere...
104=&Voller Name: 
105=B&eschreibung: 
106=&Kennwort: 
107=Kennwort &bestätigen: 
108=K&onto ist abgemeldet
109=Benutzer muß Kennwort bei nächster Anmeldung ändern
110=Benutzer kann Kennwort nicht ändern
111=Kennwort läuft niemals ab
112=Konto ist deaktiviert
113=Letzte Anmeldung:
114=Letzte Abmeldung:
115=Anzahl Anmeldungen:
116=Anzahl falsche Kennwörter:
117=Kennwort zuletzt geändert:
200=Mitglied von
201=Gruppenname manuell eintragen. Ein name pro Zeile.
300=Mitglied von
301=Mitglied &von:
302=&Hinzufügen...
303=&Löschen
304=Primäre Gruppe: 
305=&Festlegen der primären Gruppe
400=Profil
401=Benutzerprofile
402=&Profilpfad: 
403=&Anmeldeskript: 
404=Basisordner
405=Lo&kaler Pfad: 
406=&Verbinden
407=&Mit:
500=Zeit(Server)
501=Zeit
502=Konto läuft ab
503=&Niemels
504=&Ende von: 
505=Stunden angemeldet:
506=Alle
507=Anmeldung &erlaubt
508=Anmeldung &verboten
600=Workstations (Server)
601=Workstations
602=Dieser benutzer kann sich anmelden
603=&Alle Computer
604=&Die folgenden Computer
605=Angabe von maximal acht Computernamen, einen pro Zeile.
700=Einwahl
701=Erlaubnis für entfernten Zugriff (Einwahl oder VPN)
702=Zugriff &gestatten
703=&Zugriff verweigern
704=Zugriff &über RAS-Richtlinien steuern
705=Rückrufoptionen
706=&Kein Rückruf
707=&Vom Anrufer festgelegt
708=&Immer Rückruf an:

[Reset_Password]
title=Kennwort zurücksetzen
11=&Kennwort:
12=Kennwort &bestätigen:
13=&Benutzer muß Kennwort bei nächster Anmeldung ändern

[Multiple_Users]
title=Einstellungen für mehrere Benutzer
10=Tragen Sie mehrere Benutzer durch Komma getrennt manuell in den vorherigen Dialog ein oder benutzen sie diesen Dialog, um mehrere Benutzer zu erstellen.
11=Prefixname:
12=Postfixname:
13=Start:
14=Anzahl der hinzuzufügenden Benutzer:
15=Digitale Breite:
16=Abschließendes Beispiel für Benutzernamen:

[Group_Dlg]
title=Gruppen
100=Allgemein
101=A&ktion:
1010=Zeige Gruppen
1011=Gruppen anlegen
1012=Gruppen löschen
1013=Gruppenmitglieder
102=&Gruppennamen. Nur ein Name pro Zeile.
103=F&üge die folgenden Konten zur Gruppe hinzu. Durch Komma getrennt.
104=L&ösche die folgenden Konten von den Gruppen. Durch Komma getrennt.
105=&Gruppennamen: (durch Komma getrennt.)
106=&Beschreibung:
107=&Lokale Gruppe
108=Gl&obale Gruppe
109=&Mitglieder. Nur ein Name pro Zeile.
200=Ansicht
201=Gruppenname
202=Beschreibung
203=Mitglieder
210=Zeige alle Gruppen
211=Erstelle Gruppen
212=Kopiere Gruppe
213=Gruppe umbenennen
214=Lösche Gruppe
215=Gruppeneigenschaften
216=Export HTML

[Group_Properties]
title=Gruppeneigenschaften
01=Eigenschaften Lokale Gruppe
02=Eigenschaften Globale Gruppe
10=&Gruppe:
11=(durch Komma getrennt)
12=&Beschreibung: 
13=&Lokale Gruppe
14=Gl&obale Gruppe
15=&Mitglieder: 
16=&Hinzufügen...
17=&Entfernen
18=Allgemein

[Task_Properties]
title=Auftrags-Eigenschaften
10=&Befehl:
11=Zeitplan
12=&Heute
13=&Morgen
14=&Jeden
15=&Nächsten
16=Wochentag(e)
17=Monatstag(e)
18=&Zeit:
19=Entfernte Zeit:
20=&Datenaustausch mit Desktop zulassen, wenn Auftrag läuft

[Strings]
1001=Fehler beim Speichern der Konfigurationsdaten.
1002=Die Liste hat sich geändert. Wollen Sie sie jetzt speichern?
1003=Teil(e): %d
1004=(Null Node)
1005=Undefinierter XML Knoten: %s. Die XML-Datei kann nicht geöffnet werden.
1006=Unbekannte Format-Version. Die XML-Datei kann nicht geöffnet werden.
1007=Beim Laden der XML-Datei trat ein Fehler auf.
1008=Sind Sie sicher, daß Sie trotzdem fortfahren wollen?
1009=Operation erfolgreich.
1010=Operation fehlgeschlagen.
1011=Die Operation kann nicht fertiggestellt werden.
1012=Eventuell müssen Sie LanHelper erneut installieren.
1013=Logon auf %s fehlgeschlagen.
1015=Sie haben keine ausreichenden Rechte, das Programm auszuführen. Sie sollten das Programm unter einem anderen Benutzerkonto ausführen.
1017=Sie haben keine ausreichenden Rechte, um diese Operation fertigzustellen. Sie sollten das Programm unter einem anderen Benutzerkonto ausführen.
1016=Einige Dateien, die vom Programm benutzt werden, sind verlorengegangen.
1018=Sind Sie sicher, daß Sie beenden wollen?
1019=Um diese Nachricht nicht erneut zu sehen, bitte schalten Sie die Option "%s" im Options-Dialog ab.
1020=Sie MÜSSEN Administrator-Rechte haben, um dieses Programm auszuführen.
1021=Fehler beim Abhören auf Port %d. Der Anschluß ist vermutlich bereits in Nutzung.
1022=Die Liste hat sich geändert. Wollen Sie die Datei %s speichern?
1023=Diese Betaversion ist abgelaufen. Bitte besuchen Sie http://www.hainsoft.com, um Informationen über die neuste Version zu bekommen.
1024=Kann "%s" nicht finden.

1028=Fehler beim Anzeigen der Freigabe %s.
1030=Es sind momentan Dateien geöffnet bei %s (verbunden zu %s). Wenn Sie diese Dateien nicht schließen, bevor Sie das Netzlaufwerk trennen, können Sie die Daten verlieren. Wollen Sie die Verbindung dennoch trennen?
1031=Netzlaufwerk %s erfolgreich getrennt.
1032=Fehler beim Trennen des Netzlaufwerkes %s .
1033=Alle Netzlaufwerke wurden erfolgreich getrennt.
1034=Mindestens ein Netzlaufwerk konnte nicht erfolgreich getrennt werden.
1035=Trennen aller erzwingen
1036=%s (%s auf "%s")
1037=(Leer)
1039=Fehler beim Öffnen der Datei %s.
1040=(Unbekannt)
1044=Text (getrennt durch Semikolon) (*.txt)|*.txt|CSV (getrennt durch Komma) (*.csv)|*.csv
1045=Text (*.txt)|*.txt|Text (getrennt durch Semikolon) (*.txt)|*.txt|CSV (getrennt durch Komma) (*.csv)|*.csv|HTML (*.htm)|*.htm
1046=Scan angehalten
1047=Scan fertiggestellt
1051=Diese Funktion ist nicht verfügbar für Windows 95/98/ME.
1052=Diese XML-Datei ist für frühere Versionen von LanHelper. Bitte speichern Sie diese neu, um diese Meldung nicht wieder zu erhalten.
1053=Diese XML-Datei ist für eine höhere Version von LanHelper. Es wird empfohlen, die Datei mi der aktuellen Version zu öffnen.
1054=Keine XML-Datei.
1056=XML-Datei (*.xml)|*.xml|All files (*.*)|*.*
1057=Text (*.txt)|*.txt
1059=Scanne... Zum Abbrechen drücken Sie die ESC-Taste
1061=Ungültige IP-Adresse: %s
1065=Wake-On-LAN-Befehle wurden gesendet an %d von %d Ziel(en).
1066=Diese Herunterfahren-Befehle wurden gesendet an %d  ausgewählte Computer.
1070=Beende Aufträge...

1072=Online
1073=Offline
1074=Unbekannt
1075=PDC
1076=BDC
1077=Domain Controller
1078=IP aktualisiert
1079=Name aktualisiert
1080=IP geändert
1081=Name geändert

1104=Eigenschaften
1110=Filter
1111=Win9x Computer
1112=WinNT Computer
1113=Win2000 Computer
1114=WinXP Computer
1115=Win2003 Computer
1116=Beschreibbare Freigabe
1117=Versteckte Freigabe
1118=Paßwortgeschützte Freigabe
1119=Drucker
1120=Beschreibbar
1121=Paßwort
1122=Nur lesen
1123=Server
1124=Scheibgeschützte Freigabe
1126=Diese Funktion ist momentan deaktiviert unter Windows 95/98/ME.
1127=Einige Aufträge sind geplant.
1128=Einige Scan-Vorgänge sind möglicherweise aktiv.
1129=Aktualisierung... Zum Abbrechen pressen Sie die ESC-Taste.
1130=Aktualisierung beendet
1131=Aktualisierung gestoppt
1132=Online: %d
1133=IP geändert: %d
1134=Name geändert: %d
1136=Überwachungsmodus. Zum Beenden drücken Sie die ESC-Taste
1137=Operation abgeschlossen.
1138=Bitte prüfen Sie das Logbuch, um die Ergebnisse der Operation zu sehen.
1139=Geben Sie eine neue Zeilennummer ein: (%d - %d)
1140=Gehe zu Zeile
1141=Keine SNMP-Daten in der Liste. Bitte vor dieser Operation Netzwerk scannen oder Datei öffnen.
1142=Status
1143=Zeit
1144=Momentaner Status
1145=Gruppe
1146=Ja
1147=Nein

1501=Die Datei existiert nicht:
1503=<Nichts>
1504=Der Parameter ist nicht korrekt.
1505=Wollen Sie wirklich die Log-Datei leeren?
1506=Wollen Sie wirklich die Nachrichten-Log-Datei leeren?

1601=Dieselben Einstellungen auch für andere Computer nutzen?
1602=Nicht erneut nachfragen.
1603=Diese Dialogbox nicht erneut anzeigen.
1604=Fehler bei der Suche nach neuen Updates.
1605=Sie haben bereits die aktuelle Version von LanHelper.
1606=Eine neuere Version von LanHelper wurde gefunden. Wollen Sie diese jetzt herunterladen?
1607=%s auf ausgewählten %d Computer(n)?

2001=Der Computername enthält unerlaubte Zeichen.
2003=Erfolgreiches Hinzufügen von Computer: %s
2004=Gerät nicht gefunden: %s
2005=LanHelper unterstützt Windows 95/98/ME nur eingeschränkt. Einige Funktionen sind deaktiviert oder nicht nutzbar unter Windows 95/98/ME.
2007=Um alle Funktionen des Programms korrekt nutzen zu können und für die beste Performance wird empfohlen, das Programm unter Windows NT/2000/XP einzusetzen. Für Details nutzen Sie bitte die Hilfedatei LanHelper.chm.
2006=Gescannte Gruppen: %d, Geräte: %d
2010=Scanne NetBIOS... Zum Abbrechen drücken Sie die ESC-Taste
2011=NetBIOS-Scan wurde angehalen
2012=NetBIOS-Scan abgeschlossen
2013=Falsche MAC-Adresse: %s.
2014=Das Format der MAC-Addresse muß sein: FF-FF-FF-FF-FF-FF oder FF:FF:FF:FF:FF:FF.
2015=Aufwecken fehlgeschlagen.
2016=Leerer Text kann nicht gesendet werden.
2017=Die Empfänger müssen angegeben werden.

2019=Verfügbarer physischer Speicher: %s KB
2021=Leerstelle
2022=Das Paßwort ist: %s
2024=Kann Paßwort nicht finden oder KEIN Paßwort erforderlich.
2025=Gescannte IPs: %d, gefunden: %d

2026=Ihr Testzeitraum von 30 Tagen ist abgelaufen!
2027=Diese Funktion ist momentan deaktiviert. Bitte registrieren Sie das Produkt!
2028=Danke für die Registrierung von LanHelper. Bitte starten Sie das Programm neu.
2029=Der eingegebene Registrierungs-Code ist ungültig.
2030=Registrierungs-Name und Registrierungs-Code müssen eingegeben werden.
2031=Sie haben die Testversion %d von gesamt 30 Tagen genutzt.

2034=Kann jetzt keinen neuen Auftrag anlegen. Maximal erlaubte Aufträge: %d.
2035=Ein Wake-On-LAN-Auftrag wurde nicht ausgeführt.
2036=Ein Wake-On-LAN-Auftrag wurde erfolgreich ausgeführt.
2037=Bitte korrigieren Sie die Adresse oder löschen Sie sie.
2038=Ein Auftrag wurde erfolgreich geplant. Sie sollten das Programm bis zur Startzeit nicht beenden.
2039=Fehler: Das angegebene Datum bzw. die Zeit liegen in der Vergangenheit.
2040=Bitte wählen Sie wenigstens einen Tag aus der Liste der Wochentage aus.
2041=Täglich
2042=Jede(n)
2044=Während des Speicherns der Daten für den geplanten Wake-On-LAN-Auftrag ist ein Fehler aufgetreten.
2045=Geplanter Wake-On-LAN-Auftrag. Befehle wurden zu %d Ziel(en) gesendet.
2047=Lösche %d ausgewählte Aufgabe(n)?
2060=Konnte die momentane Zeit nicht von Computer %s ermitteln.
2061=Geben Sie bitte einen gültigen Befehl ein.
2062=Der integrierte Befehl, den Sie eingegeben haben, ist nicht gültig.
2063=Bitte lesen Sie die Hilfedatei, um mehr über die in LanHelper integrierten Befehle zu erfahren.
2065=Fehler: Datum oder Zeit sind nicht gültig.
2069=Kann Ihre Anfrage nicht fertigstellen. Prüfen Sie bitte die Fehlermeldungen im Logbuch.
2072=Wollen Sie wirklich die %d ausgewählte(n) Aufgabe(n) löschen?
2075=Fehler: Unbekanntes Datenformat. Laden des geplanten Auftrages aus Datei %s fehlgeschlagen.
2076=Die Datei könnte gelöscht werden, wenn das Programm läuft. Bitte sichern Sie die Datei jetzt. Sie sollten es mit der neuesten Version von LanHelper nochmals versuchen.
2077=Erfolgreich %d Aufträge auf %d Computer(n) aufgelistet.
2078=Fehler: Die von Ihnen ausgewählte Zeit ist bereits vergangen auf Computer.
2080=Ein Auftrag für %s wurde erfolgreich geplant.
2081=Während des Ladens der Daten für einen geplanten Wake-On-LAN-Auftrag vom Datenträger ist ein Fehler aufgetreten.
2082=Weiter
2083=Information anzeigen, wenn bei Beendigung des Programms noch ein Auftrag geplant ist.
2084=Fehler: Das End-Datum liegt in der Vergangenheit oder vor dem Start-Datum.
2085=Bitte wählen Sie mindestens einen Tag aus der Liste der Tage des Monats aus.
2086=Bitte wählen Sie mindestens einen Monat aus der Liste aus.
2087=Ein Auftrag wurde im Dienst angelegt. Bitte prüfen Sie die System-Ereignisanzeige, um das Ergebnis zu sehen.
2088=Fehler beim Anlegen des Auftrages im Dienst.
2089=Aufträge sind geplant in LanHelper
2090=Der Dienst wurde nicht installiert
2091=Der Dienst wurde installiert
2092=Der Dienst läuft nicht
2093=Der Dienst läuft
2094=Der Dienst wurde gestartet
2095=Der Dienst wurde angehalten
2096=Fehler beim Starten des Dienstes
2097=Fehler beim Beenden des Dienstes
2098=Kann keinen neuen Auftrag in LanHelper anlegen, solange der Dienst läuft. Bitte Dienst beenden und nochmals versuchen.
2099=Während des Ladens der Daten für den geplanten Auftrag "Entferntes Herunterfahren" von der Platte ist ein Fehler aufgetreten.
2100=%d Aufgabe(n) wurden im LanHelper-Dienst als geplant gefunden.

2101=Wenn Sie die in LanHelper integrierten Befehle nutzen wollen, muß das erste Zeichen eines Kommandos ein Schrägstrich ("/") sein.
2102=Der Auftrag wurde erfolgreich an %d Computer übertragen.
2103=Fehler beim Übertragen des Auftrages an nachfolgende Computer:
2104=Die ausgewählte Operation wurde schon hinzugefügt.
2105=Bitte geben Sie die IDs der Fenster an, die Sie schließen wollen.
2106=Um die IDs der auf dem entfernten Computer geöffneten Fenster zu ermitteln, führen Sie die dort Operation "%s" (%s = 110) aus.
2107=Bitte geben Sie die IDs der Prozesse an, die Sie beenden wollen.
2108=Um die IDs der auf dem entfernten Computer laufenden Prozesse zu ermitteln, führen Sie die dort Operation "%s" (%s = 120) aus.
2109=Fehler: "%s" ist keine Integer-Zahl.
2110=In der Geräteliste befindet sich kein Gerät.
2111=Fehler: Kann die Standard-Freigabe ADMIN$ nicht öffnen auf %s.
2112=Sie haben keinen Lese-/Schreibzugriff auf die Standard-Freigabe ADMIN$ auf %s.
2113=Der Taskplaner ist nicht gestartet auf %s. Wollen Sie, daß das Programm ihn jetzt startet?
2114=Bitte lesen Sie die Hilfedatei, um mehr Informationen zu bekommen.
2115=Wollen Sie wirklich Datei %s löschen? Die Datei kann danach nicht wiederhergestellt werden.
2116=Wollen Sie wirklich alle Dateien löschen unter Knoten %s? Die Dateien können danach nicht wiederhergestellt werden.
2117=Beende Prozeß auf %s.
2118=Schließe Fenster auf %s.
2119=Sie haben keine ausreichenden Berechtigungen, die ADMIN$-Freigabe wurde deaktiviert oder ein Firewall-Programm läuft auf dem Computer.
2120=Bitte lesen Sie den FAQ-Bereich in der Hilfedatei, um dieses Problem zu lösen.
2121=Keinen Hersteller/Lieferanten gefunden für %s.
2122=Der Hersteller/Lieferant von %s ist: %s.
2123=Hersteller/Lieferant : %s
2124=Geben Sie keine IP-Adressen in das Feld für den entfernten Computer ein, um dieses Problem zu vermeiden.
2130=Das Element %s hat schon einen Gruppen-Namen "%s". Wollen Sie es umbenennen in "%s"?
2131=Geben Sie einen neuen Gruppen-Namen ein:
2132=Kann der neuen Gruppe jetzt nicht beitreten. Zu viele Gruppen enthalten in einer Datei.
2133=Im Hauptfenster wurde kein Element ausgewählt, welches einer Gruppe hinzugefügt werden soll.
2134=Ihre Eingabe beinhaltet unerlaubte Zeichen.
2135=Das Gerät %s ist bereits Mitglied der Gruppe(n) "%s". Klicken Sie Ja, um zusätzlich auch noch der Gruppe "%s" beizutreten. Klicken Sie Nein, um die existierenden Gruppen zu entfernen und nur Gruppe "%s" beizutreten.
2136=Fertig
2137=Kein Ziel angegeben.
2138=Kein Ziel ausgewählt.

2154=Der Nachrichtendienst läuft nicht. Diese Funktion erfordert aber, daß er ausgeführt wird, um Nachrichten senden zu können.
2155=Wollen sie ihn jetzt starten?
2158=Fehler beim Starten des %s Services auf %s.
2162=Der Bereich ist zu groß. Von %s bis %s.
2163=Von %s bis %s
2164=erfolgreich
2165=fehlgeschlagen
2167=Erfolgreich:
2168=Fehlgeschlagen:
2169=Die Beeiche sind ungültig: %s.
2170=lokaler Computer
2171=Der %s Dienst wurde erfolgreich gestartet auf %s.
2172=Ein Element wurde hinzugefügt.
2173=Geben Sie einen neuen Dateinamen ein:
2174=Umbenennen der Datei fehlgeschlagen. Die Datei %s existiert bereits.
2175=Bitte überprüfen Sie, ob der Dienst eventuell deaktiviert wurde.
2176=Fehler bei Ermittlung der MAC von %s.
2177=%d Geräte sind zum Hauptfenster hinzugefügt worden.

2201=Status aktualisieren nach IP
2202=Status aktualisieren nach Name
2203=Anzeigemodus 
2205=%d Gerät(e) Status geändert von %s zu %s.
2206=LanHelper Information
2207=%d Gerät(e) Status geändert.
2250=Bitte geben Sie die Email-Adresse an.
2251=Bitte geben Sie den SMTP-Server an.
2252=Bitte geben Sie den Server-Port an.
2253=Bitte geben Sie den Benutzernamen an.
2254=Die Email-Adresse ist ungültig: %s
2255=Sende Information an %s
2256=Es wird eine Test-Email an %s unter Verwendung des SMTP-Servers %s gesendet. Eine Popup-Dialogbox wird Sie über das Ergebnis informieren.
2257=Die Test-Email wurde erfolgreich gesendet an %s.
2258=Beim Versenden der Test-Email an %s ist ein Fehler aufgetreten.
2259=Ausführbare Datei (*.exe)|*.exe|All file (*.*)|*.*
2260=Sound-Datei (*.wav)|*.wav
2261=Diese Option ist nur verfügbar für Windows NT/2000/XP.
2262=Nicht verfügbar im Anzeigemodus. Bitte nutzen Sie "Aktualisieren nach IP" or "Aktualisieren nach Name".
2263=Dieser Hinweis wurde von LanHelper gesendet.
2264=Operation: %s, %s.

2265=Dieses Feld ist ERFORDERLICH für Ihre Auswahl
2266=Computer hinzufügen
2267=Computer bearbeiten
2268=Computername oder IP-Adresse eingeben:
2269=Dupliziere Computer: %s.
2270=Dies wird die Programmdatei mit den Parametern ausführen oder das ausgewählte Dokument öffnen. Fortfahren?
2271=XML-Kodierung:
2272=Auflistung der geplanten Aufträge abgeschlossen.
2273=Ziel hinzufügen
2274=Ziel bearbeiten
2275=Benutzername
2276=Kennwort
2277=Verbindungen trennen
2278=Anmeldedaten
2279=Einstellungen wurden gespeichert.
2280=Die Daten wurden in eine HTML-Datei exportiert. Klicken Sie OK, um die Datei nun zu öffnen.
2281=Das wird die Anmeldeeinstellungen aller Geräte entfernen, die Mitglied in Gruppe "%s" sind. Klicken Sie OK, um fortzufahren.
2282=Bitte geben Sie den Dienstnamen und nicht den Anzeigenamen an. Nur einen pro Zeile.
2283=Falscher Servicename: %s.
2285=Bitte OK klicken, um fortzufahren.
2292=Das wird %d ausgewählte Dienste löschen.
2294=Der Dienst %s wurde auf Maschine %s in der Liste nicht gefunden werden.
2295=Installiere Dienst auf %d Geräten

2301=Anzeige
2302=System
2303=Fenster
2304=Prozeß
2310=Tage
2311=Stunden
2312=Minuten
2313=Sekunden

2320=Beendet
2321=Startet gerade
2322=Stopt gerade
2323=Läuft
2324=Versucht fortzuführen
2325=Pause Fortführung
2326=Angehalten
2327=Boot-Start
2328=System-Start
2329=Automatisch
2330=Manuell
2331=Deaktiviert

2540=Sonstiges (geplant)
2541=Hardware: Wartung (geplant)
2542=Hardware: Installation (geplant)
2543=Betriebssystem: Rekonfiguration (geplant)
2544=Anwendung: Wartung (geplant)
2545=Anwendung: Installation (geplant)
2546=Sicherheitsproblem

2550=Sonstiges (Ungeplant)
2551=Hardware: Wartung (nicht geplant)
2552=Hardware: Installation (nicht geplant)
2553=Betriebssystem: Rekonfiguration (nicht geplant)
2554=Anwendung: Wartung (nicht geplant)
2555=Anwendung: nicht reagierend
2556=Anwendung: instabil
2557=Sicherheitsproblem
2558=Verlust der Netzwerkverbindung (nicht geplant)

2560=Anmeldung
2561=Herunterfahren
2562=Neu starten
2563=Herunterfahren abbrechen
2564=Auftrag planen
2565=Auftrag anzeigen
2566=Auftrag löschen
2567=Zeit ermitteln
2568=Nachricht senden
2569=Dienst ansehen
2570=Dienst starten
2571=Dienst beenden
2572=Dienst anhalten
2573=Dienst fortsetzen
2574=Dienst neu starten
2575=Starttyp
2576=Dienst löschen
2577=Dienst installieren
2578=Gerätetreiber anzeigen
2579=Zeige Sitzungen
2580=Sitzungen trennen
2581=Zeige geöffnete Dateien
2582=Schließe geöffnete Dateien
2583=Zeige Benutzer
2584=Erstelle Benutzer
2585=Lösche Benutzer
2586=Mitgliedschaft der Benutzer
2587=Kennwort zurücksetzen
2588=Benutzer umbenennen
2590=Benutzer aktivieren
2591=Benutzer deaktivieren
2592=Benutzer löschen
2593=Zeige Gruppen
2594=Erstelle Gruppen
2595=Lösche Gruppen
2596=Gruppenmitglieder

2700=<Keine Abhängigkeiten>
2701=Lesen
2702=Schreiben
2703=Erstellen
2704=Wollen Sie wirklich alle geplanten Aufträge auf %d ausgewählten Maschine(n) löschen?
2705=Trennzeichen
2706=Diese Funktion wird in Windows Vista oder später nicht unterstützt.
2707=Sie haben die Gruppe(n) "%s" im Aktualisieruns-Status-Dialog ausgewählt, im Moment befindet sich aber kein Gerät in diesen Gruppen in der Liste.
2708=Die Datei %s, die für die SSL-Unterstützung benötigt wird, wurde im System nicht gefunden. Sie können den folgenden Link nutzen, um die Dateien herunterzuladen oder Sie klicken auf OK, um sie jetzt herunterzuladen.
2709=Frei lassen, um alles auszuwählen.
2710=Das Kennwort wurde nicht korrekt bestätigt. Bitte stellen Sie sicher, daß beide Eingaben übereinstimmen.
2711=Pfad %s ist keine gültige absolue Pfadangabe. Geben Sie einen gültigen absoluten Pfadnmen an.
2712=Ordnername %s ist kein gültiger freigegebener Netzwerkordnername. Geben Sie einen gültigen Namen an.
2713=<Geräte-IP im Hauptfenster>
2714=Standard-Eigenschaft. Die Broadcast-Adresse ist festgelegt auf 255.255.255.255.
2715=Geben Sie IP-Adresse und Subnetzmaske eines Computers im Ziel-Subnetz an.
2716=Die Broadcast-Adresse ist auf die Ziel-Geräte-IP in der Liste des Hauptfensters gesetzt.
2717=Dynamische Ermittlung der Broadcast-Adresse hinsichtlich der Subnetzmaske und der Ziel-Geräte-IP in the Liste des Hauptfensters.
2718=Kein Benutzername ist angegeben.
2719=Kein Gruppenname ist angegeben.
2720=Ein Objekt mit dem Namen %s wurde nicht gefunden.
2721=Tragen Sie Namen und Kennwort eines Kontos ein mit Berechtigung für %s.
2722=Kein Element ist ausgewählt.
2723=Benutzer auswählen
2724=Gruppen auswählen
2725=Gruppen oder Benutzer auswählen
2726=Schreiben auf den freigegebenen Ordner $ADMIN fehlgeschlagen.
2727=Bitte Rückrufnummer eintragen.
2728=Wollen Sie wirklich die %d ausgewählten Benutzer löschen?
2729=Wollen Sie wirklich die %d ausgewählte Gruppe löschen?
2730=Jeder Benutzer wird durch eine eindeutigen Identifier repräsentiert, der unabhängig vom Benutzernamen ist. Wenn ein Benutzer gelöscht und ein neuer Benutzer mit demselben Namen erstellt wurde, wird damit nicht der Zugriff auf Ressourcen des alten Benutzers, welche gegenwärtig die Benutzer in deren access control lists beinhalten, wiederhergestelt.
2731=Jede Gruppe wird durch einen eindeutigen Identifier repräsentiert, der unabhängig vom Gruppennamen ist. Wenn eine Gruppe gelöscht und eine neue mit demselben Namen erstellt wird, wird damit nicht der Zugriff zu den Ressourcen möglich, die gegenwärtig die Gruppe in ihren access control lists haben.
2732=%s hat den falschen Kontotyp.
2733=Morgen
2734=Heute
2735=Löschen des alten geplanten Auftrages fehlgeschlagen. (ID = %d)
2736=Bitte wählen Sie mindestens ein Element aus. Um mehrere Elemente im Baum auszuwählen, halten Sie die Ctrl- bzw. Shift-Taste gedrückt.
2737=Der folgende Name beinhaltet unerlaubte Zeichen und ist ungültig.